{
  "engineers": [
    "Ефремов Евгений Олегович — инженер по обслуживанию ИТ-оборудования, систем освещения и мультимедийного оборудования"
  ],
  "sheets": [
    {
      "id": "КЛ_ежемесячного_обслуживания_ТО_1_«Аудио_Оборудования»_павильона",
      "source": "КЛ_ежемесячного_обслуживания_ТО_1_«Аудио_Оборудования»_павильона.docx",
      "month": "Июнь 2025 г.",
      "title": "Контрольный лист проведения ежемесячного обслуживания (ТО-1) «АУДИО ОБОРУДОВАНИЯ» павильона №9 «Театр сказок»",
      "warnings": [
        "Перед очисткой отключите все кабели электропитания, Ethernet, XLR запрещается производить работы по техническому обслуживанию, чистке на оборудовании находящемся под напряжением;",
        "Запрещено распылять какие-либо жидкости на внутренние части обслуживаемой аппаратуры;",
        "НИ ПРИ КАКИХ ОБСТОЯТЕЛЬСТВАХ не направляйте сжатый воздух на внутренние части аппаратуры при включенном электропитании;",
        "Для очистки аппаратуры следует использовать мягкую щетку, ветошь, сжатый воздух;",
        "Громкоговорители производят крайне высокий уровень звукового давления, который может вызвать серьезные нарушения слуха у исполнителей, аудитории и обслуживающего персонала. Причиной повреждения слуха может стать постоянное воздействие звукового давления уровнем 90 дБ в течение 8 часов, 110 дБ в течение 30 минут и 130 дБ в течение менее 4 минут. Помните об уровнях звука, не стойте рядом с работающими динамиками. Перед подключением акустических систем к устройству все выходные каналы должны быть мьютированы."
      ],
      "closing": [
        "Оборудование в целом по окончании работ",
        "После завершения работ по техническому обслуживанию и перед тем как вновь запустить оборудование необходимо:",
        "- убедиться, что возможные замененные детали, ветошь, посторонние предметы, приспособления, оснастка, инструменты, использованные при работе, удалены с оборудования;",
        "- убедиться, что все кожуха, которые, возможно, были демонтированы во время проведения работ, вновь смонтированы, установлены, правильно отрегулированы и функционируют;",
        "- убедиться, что все подключения (DMX, Ethernet, силовые кабеля питания) выполнены правильно;",
        "- по окончанию работ удалить возможные загрязнения конструкции с помощью ветоши;",
        "- провести пробный цикл работы оборудования и убедиться в работоспособности всех его функций."
      ]
    },
    {
      "id": "КЛ_ежемесячного_обслуживания_ТО_1_«Видео_оборудования»_павильона",
      "source": "КЛ_ежемесячного_обслуживания_ТО_1_«Видео_оборудования»_павильона.docx",
      "month": "июнь 2025 г.",
      "title": "Контрольный лист проведения ежемесячного обслуживания (ТО-1) «ВИДЕООБОРУДОВАНИЯ» павильона №9 «Театр сказок»",
      "warnings": [
        "Перед очисткой отключите все кабели электропитания, Ethernet. Запрещается производить работы по техническому обслуживанию, чистке на оборудовании находящемся под напряжением.",
        "Запрещено распылять какие-либо жидкости на внутренние части обслуживаемой аппаратуры.",
        "НИ ПРИ КАКИХ ОБСТОЯТЕЛЬСТВАХ не направляйте сжатый воздух на внутренние части аппаратуры при включенном электропитании.",
        "Для очистки аппаратуры следует использовать мягкую щетку, ветошь, сжатый воздух."
      ],
      "closing": [
        "Оборудование в целом по окончании работ",
        "После завершения работ по техническому обслуживанию и перед тем как вновь запустить оборудование необходимо:",
        "- убедиться, что возможные замененные детали, ветошь, посторонние предметы, приспособления, оснастка, инструменты, использованные при работе, удалены с оборудования;",
        "- убедиться, что все кожуха, которые, возможно, были демонтированы во время проведения работ, вновь смонтированы, установлены, правильно отрегулированы и функционируют;",
        "- убедиться, что все подключения (Ethernet, HDMI, силовые кабеля питания) выполнены правильно;",
        "- по окончанию работ удалить возможные загрязнения конструкции с помощью ветоши;",
        "- провести пробный цикл работы оборудования и убедиться в работоспособности всех его функций."
      ]
    },
    {
      "id": "КЛ_ежемесячного_обслуживания_ТО_1_«Светотехнического_оборудования»",
      "source": "КЛ_ежемесячного_обслуживания_ТО_1_«Светотехнического_оборудования».docx",
      "month": "июнь 2025 г.",
      "title": "Контрольный лист проведения ежемесячного обслуживания (ТО-1) «СВЕТОТЕХНИЧЕСКОГО ОБОРУДОВАНИЯ» павильона №9 «Театр сказок»",
      "warnings": [
        "Прежде чем приступать к очистке, дайте осветительному прибору полностью остыть;",
        "Перед очисткой отключите все кабели электропитания и сигнала DMX, запрещается производить работы по техническому обслуживанию, чистке на оборудовании находящемся под напряжением;",
        "Запрещено распылять какие-либо жидкости на внутренние части осветительного прибора;",
        "НИ ПРИ КАКИХ ОБСТОЯТЕЛЬСТВАХ не направляйте сжатый воздух на внутренние части осветительного прибора при включенном электропитании.",
        "Для очистки линз следует использовать безворсовую ткань."
      ],
      "closing": [
        "Осветительный прибор в целом по окончании работ",
        "После завершения работ по техническому обслуживанию и перед тем как вновь запустить осветительный прибор необходимо:",
        "- убедиться, что прибор снят с блокировки осей вращения (PAN, TILT);",
        "- убедиться, что возможные замененные детали, ветошь, посторонние предметы, приспособления, оснастка, инструменты, использованные при работе, удалены с осветительного прибора;",
        "- убедиться, что все кожуха, которые, возможно, были демонтированы во время проведения работ, вновь смонтированы, установлены, правильно отрегулированы и функционируют;",
        "- убедиться, что все подключения (DMX, силовые кабеля питания) выполнены правильно;",
        "- по окончанию работ удалить возможные загрязнения конструкции с помощью ветоши;",
        "- провести пробный цикл работы осветительного прибора и убедиться в работоспособности всех его функций."
      ]
    }
  ]
}
